const omriCh2 = `בהמשך אותו יום, עומרי החליט לצאת לטייל ביער הקרוב לעיר. הוא תמיד אהב את השקט והשלווה שהיער הציע, והפעם הוא קיווה שהטבע יעזור לו למצוא את השלווה הפנימית שאיבד.

בעודו צועד בשבילי היער, עומרי הבחין בנחל קטן שזרם בשקט. משהו במראה הנחל ובקול הזורם של המים משך אותו לגשת קרוב יותר. כשהתבונן במים הצלולים, הוא הרגיש תחושה של רוגע עוטפת אותו. 

לפתע, הוא שמע קול עדין קורא לו מתוך הנחל. זו הייתה נימפה קטנה שהופיעה מתוך המים וחייכה אליו. "שלום עומרי," היא אמרה בקול רך, "אני רואה שאתה סובל. הנחל הזה הוא נחל קסום שיכול לעזור לך למצוא את השלווה שאתה מחפש."

עומרי היה מופתע, אך משהו בדברי הנימפה הרגיע אותו. "מה עלי לעשות?" הוא שאל בסקרנות. "תן לנחל להוביל אותך," ענתה הנימפה, "ופתח את ליבך לקסם שלו." עומרי נשם עמוקות ופסע פנימה אל תוך הנחל, מוכן לקבל את הקסם שיוביל אותו אל השלווה הפנימית.`;

export default omriCh2; 