const omriCh3 = `עומרי נכנס לתוך הנחל והרגיש את המים הקרירים מקיפים אותו. לפתע, הוא חש שגופו קל כנוצה והחל לשוט במעלה הנחל, כאילו הוא חלק ממשהו גדול יותר. 

לאחר זמן מה, הוא הגיע למקום פתוח וירוק, שם ראה נשר ענק עומד על צוק גבוה. הנשר הביט בו בעיניים חכמות וקרא לו להצטרף אליו. עומרי חש כוח מופלא מילא אותו והוא התרומם באוויר, שוחה לעבר הנשר. 

"אתה חופשי כמוני," אמר הנשר בקול עמוק. "הנחל הקסום הוביל אותך אלי כדי שתלמד את סוד החופש האמיתי - לשחרר את הכאב והפחדים מהעבר ולהמריא אל עבר שמיים חדשים."

עומרי הרגיש כיצד הכאב והטראומה שליוו אותו משחררים את אחיזתם. הוא הסתכל על הנוף המרהיב מהגובה והבין שהוא יכול לבחור להיות חופשי כמו הנשר, לחיות בהרמוניה עם הטבע ולהשאיר את העבר מאחור.

כשחזר לעירו, עומרי חש שינוי עמוק בתוכו. הוא החליט לאמץ גישה חדשה של שלווה וקבלה, ולהמשיך לעבוד על ריפוי הנפש שלו תוך כדי מציאת משמעות וחופש בחייו.`;

export default omriCh3; 